import React from "react";

const AboutUsPage = () => {
  return (
    <section className='flex flex-col justify-center items-center text-center bg-[#EEECE9] h-screen px-72 text-black'>
      <h1 className='text-4xl font-bold mb-32'>О НАС</h1>
      <p className='text-4xl'>
        Новохопёрский завод растительных масел – завод с вековой историей
        успешного труда! Более 126 лет назад в городе Новохопёрске, что в
        Воронежской губернии России, начал работу завод, известный ныне как ООО
        «ЗРМ Новохопёрский». В далеком 1897 году его суточная мощность на
        прессах составляла всего 700-800 литров масла в день. В 1990 году завод
        выдавал в сутки 50 тонн готовой натуральной продукции. ООО
        "Новохоперский Завод Растительных Масел" - предприятие пищевой
        промышленности Воронежской области, начавшее свою деятельность в 2010 г.
        Основной сферой деятельности предприятия является производство
        растительного масла под торговыми марками «Новохоперский». Завод
        способен переработать до 200 тонн подсолнечника в сутки.
      </p>
    </section>
  );
};

export default AboutUsPage;
