export const featureItems = [
  {
    w: "100",
    h: "100",
    text: "Оборудование по сушке и очистке производительностью 600т сырья в сутки",
  },
  {
    w: "100",
    h: "100",
    text: "Склады напольного хранения сырья на 12 000т",
  },
  {
    w: "100",
    h: "100",
    text: "Рушально-веечное оборудование производительностью 300т сырья в сутки",
  },
  {
    w: "100",
    h: "100",
    text: "Маслопрессы общей производительностью 70т масла и 50т жмыха в сутки",
  },
  {
    w: "100",
    h: "100",
    text: "Котельная на лузе (газе) производительностью 10м³ пара в час",
  },
  { w: "100", h: "100", text: "Гранулятор лузги производительностью 2т в час" },
  { w: "100", h: "100", text: "Склад нерафинированного масла на 1000т" },
  {
    w: "100",
    h: "100",
    text: "Пристанционная ж/д база ёмкостью 400т масла и на 2000т сырья",
  },
  {
    w: "100",
    h: "100",
    text: "Цех рафинации и дезодорации производительностью 60т в сутки",
  },
  {
    w: "100",
    h: "100",
    text: "Склад хранения рафинированного дезодорированного масла на 300т",
  },
  {
    w: "100",
    h: "100",
    text: "Линия фасовки масла в бутылки: 1л – 0,8 т в час, 5л – 1 т в час",
  },
  { w: "100", h: "100", text: "База хранения на 20 000т" },
];
